[
    {
        "tipNum": "Tip #1",
        "title": "Get your run on!",
        "body": "Try walking or jogging for 30 minutes a day. Too much to do all at once? Start with increments; 5 minutes here, 10 minutes there to get a daily total of 30 minutes. Work up to 30 minutes all at once!",
        "image": "http://amxxcs.ru/wp/ul6uxj0.jpg"

    },
    {
        "tipNum": "Tip #2",
        "title": "Lift what you've got!",
        "body": "Don't have weights to lift at home?  Try lifting other things you might have on hand; cans of food, your children, anything that has weight and can help you get more fit!",
        "image": "http://parentingsquad.com/files/parentingsquad.com/styles/605x340/public/blog-images/dad-pushups-84591922-small.jpg?itok=_hYJI5vK"
    },
    {
        "tipNum": "Tip #3",
        "title": "Warm up!",
        "body": "Don't forget to warm up before and cool down after a workout.  Don't worry, it doesn't take too long.  3 to 5 minutes to warm up, 5 to 10 minutes to cool down.  You're body will thank you!",
        "image": "http://cdn2.omidoo.com/sites/default/files/imagecache/full_width/images/bydate/jun_19_2012_-_950am/shutterstock_69463507.jpg"
    },
    {
        "tipNum": "Tip #4",
        "title": "Be Consistent!",
        "body": "Think you can work out once, take a break, then work out again after a few days?  Your body doesn't think so!  If you want to get the best from your exercise routine, be consistent!  If you plan to work out 3 days a week, do it!  Don't give up!",
        "image": "http://www.active.com/Assets/Running/460/Better-Pre--Run-Warm-Up.jpg"
    },
    {
        "tipNum": "Tip #5",
        "title": "Body Weight Works!",
        "body": "Want to lift weights, but can't make it to or afford the gym?  Then use your head; use your body!  Body weight exercises are very effective and can get you the body you want!  Don't believe me?  Get a pull up bar for your door frame and see for yourself!",
        "image": "http://cdn-maf1.heartyhosting.com/sites/muscleandfitness.com/files/styles/full_node_image_1090x614/public/media/pullup-back.jpg?itok=m0eB8DUF"
    },
    {
        "tipNum": "Tip #6",
        "title": "Set Goals!",
        "body": "What's the purpose of it all if you don't have a goal?  If you don't have an end goal in mind, then you'll never get anywhere!  Set goals for yourself.  Start with small goals that act like steps to get you up to your final and ultimate goal.  You can do it!",
        "image": "https://www.learntolive.com/wp-content/uploads/effects-excercise-social-anxiety.jpg"
    },
    {
        "tipNum": "Tip #7",
        "title": "Create a Lifestyle!",
        "body": "Think you can just exercise and diet for a few weeks or months and be done?  Plan on creating habits that will see you through a lifetime!  When you're trying to get fit, plan on exercising 3 to 5 times a week.  If you're just focusing on maintaining, 1 to 2 times is all you need!",
        "image": "http://www.quoteslike.com/images/683/funny-pictures-of-old-people-exercising-o-older-person-exercise-xxF8of-quote.jpg"
    },
    {
        "tipNum": "Tip #8",
        "title": "Set a Time!",
        "body": "If you don't have time set aside every day for exercising, you'll never get it done!  Establish a time every day when you'll work out.  Studies vary on whether mornings or evenings are better, so find whatever works best for you, but make sure to stick to it!",
        "image": "http://lifecdn.dailyburn.com/life/wp-content/uploads/2015/04/Vigorous-Exercise-2.jpg"
    },
    {
        "tipNum": "Tip #9",
        "title": "Be Happy!",
        "body": "If you don't enjoy what you're doing, you won't do it for long!  So find an activity you like to do.  Weight lifting isn't for everybody; running may bore  you to tears.  So think of those things that make you happy and do them for as long as you want!",
        "image": "http://www.freedomfastlane.com.php56-15.dfw3-2.websitetestlink.com/wp-content/uploads/2013/11/12720690-exercise-woman-doing-situps-in-outdoor-workout-training.jpg"
    },
    {
        "tipNum": "Tip #10",
        "title": "Get a Buddy!",
        "body": "Don't ever feel like you're alone!  If there's something with which you need help, an activity you can't or don't want to do alone, ask someone to accompany you!  Having another body with you can help motivate and drive you.  Maybe you can even push each other!",
        "image": "http://www.spineuniverse.com/sites/default/files/imagecache/gallery-large/wysiwyg_imageupload/3998/2016/01/14/exercise_spinclass8295214_M.jpg"
    },
    {
        "tipNum": "Tip #11",
        "title": "Don't Get Discouraged!",
        "body": "Exercising can be tough, and sticking with it is even more so. Somethimes you will fall off the wagon, but don't let that get you down! Rome wasn't built in a day and your healthy body won't be either, so stick with it!",
        "image": "http://cimg1.ibsrv.net/cimg/www.fitday.com/693x350_100-1/941/crunch_000012819964_Small-104941.jpg"
    },
    {
        "tipNum": "Tip #12",
        "title": "Push Yourself!",
        "body": "Don't ever think you can't do it!  There's not mountain you can't climb, no obstacle you can't overcome; nothing you can't do!  If you don't challenge yourself you'll never better yourself.  You can do hard things!",
        "image": "http://myzone.travelstrong.netdna-cdn.com/wp-content/uploads/2014/11/arm-exercises-without-weights.jpg"
    }
]
